<unk>	0
<s>	0
</s>	0
▁我	-0
▁你	-1
▁不	-2
你的	-3
我的	-4
▁一	-5
没有	-6
▁爱	-7
▁就	-8
▁只	-9
让我	-10
一个	-11
▁是	-12
▁这	-13
什么	-14
▁在	-15
自己	-16
▁那	-17
▁有	-18
我们	-19
▁我们	-20
▁如	-21
▁为	-22
世界	-23
爱的	-24
▁也	-25
▁我的	-26
▁谁	-27
▁想	-28
幸福	-29
永远	-30
是我	-31
知道	-32
▁心	-33
▁还	-34
▁无	-35
一起	-36
▁你的	-37
不会	-38
▁可	-39
快乐	-40
为你	-41
▁看	-42
怎么	-43
爱情	-44
爱你	-45
▁让	-46
多少	-47
着你	-48
曾经	-49
▁让我	-50
▁如果	-51
回忆	-52
▁当	-53
所有	-54
美丽	-55
▁再	-56
▁别	-57
的心	-58
▁天	-59
▁每	-60
▁从	-61
▁却	-62
时间	-63
寂寞	-64
不能	-65
时候	-66
不是	-67
▁人	-68
已经	-69
真的	-70
的人	-71
▁没有	-72
一切	-73
这样	-74
可以	-75
那么	-76
心里	-77
是你	-78
一天	-79
▁最	-80
▁都	-81
离开	-82
不再	-83
给我	-84
啦啦	-85
▁好	-86
思念	-87
忘记	-88
和你	-89
现在	-90
▁把	-91
生活	-92
不要	-93
心中	-94
▁今	-95
的爱	-96
一生	-97
温柔	-98
个人	-99
▁风	-100
一次	-101
▁但	-102
感觉	-103
还是	-104
就是	-105
身边	-106
太多	-107
眼泪	-108
在我	-109
梦想	-110
未来	-111
过去	-112
▁等	-113
▁相	-114
总是	-115
生命	-116
一样	-117
了你	-118
一点	-119
不到	-120
希望	-121
▁不要	-122
▁要	-123
▁多	-124
一个人	-125
▁他	-126
因为	-127
▁请	-128
▁像	-129
▁情	-130
给你	-131
过的	-132
▁我不	-133
▁你是	-134
岁月	-135
▁就算	-136
时光	-137
有你	-138
▁说	-139
▁难	-140
▁也许	-141
需要	-142
朋友	-143
温暖	-144
记得	-145
▁来	-146
留下	-147
拥抱	-148
▁我想	-149
▁走	-150
▁我要	-151
慢慢	-152
无法	-153
明天	-154
▁才	-155
是一	-156
着我	-157
▁你说	-158
▁又	-159
让你	-160
最后	-161
喜欢	-162
孤单	-163
▁对	-164
▁用	-165
我的心	-166
故事	-167
▁梦	-168
▁曾经	-169
开始	-170
明白	-171
青春	-172
记忆	-173
▁大	-174
爱我	-175
的你	-176
在你	-177
以后	-178
失去	-179
阳光	-180
相信	-181
也不	-182
▁啊	-183
依然	-184
想你	-185
心的	-186
告诉	-187
孤独	-188
天空	-189
自由	-190
▁爱情	-191
▁没	-192
变成	-193
人的	-194
地方	-195
等待	-196
一直	-197
的我	-198
轻轻	-199
忘了	-200
▁放	-201
微笑	-202
▁原	-203
其实	-204
▁为何	-205
好的	-206
在这	-207
▁能	-208
都是	-209
▁小	-210
▁回	-211
眼睛	-212
在一起	-213
彼此	-214
▁我会	-215
不见	-216
对你	-217
哪里	-218
▁而	-219
甜蜜	-220
的时候	-221
中的	-222
把你	-223
妈妈	-224
与你	-225
改变	-226
只是	-227
▁听	-228
拥有	-229
感情	-230
美的	-231
▁因为	-232
愿意	-233
▁只要	-234
美丽的	-235
▁何	-236
你我	-237
▁到	-238
亲爱的	-239
▁若	-240
的路	-241
对我	-242
能够	-243
不了	-244
▁怎么	-245
都不	-246
▁我是	-247
风雨	-248
▁总	-249
里的	-250
继续	-251
远方	-252
▁花	-253
勇敢	-254
放弃	-255
▁多少	-256
的情	-257
▁她	-258
的那	-259
▁幸福	-260
承诺	-261
期待	-262
我不	-263
面对	-264
如此	-265
姑娘	-266
过了	-267
回头	-268
分手	-269
付出	-270
沉默	-271
一场	-272
想起	-273
一片	-274
选择	-275
▁夜	-276
伤心	-277
▁其实	-278
以为	-279
陪你	-280
我心	-281
独自	-282
到你	-283
如何	-284
有多	-285
努力	-286
发现	-287
珍惜	-288
日子	-289
▁愿	-290
▁我的心	-291
真心	-292
▁不管	-293
▁红	-294
▁带	-295
的歌	-296
遇见	-297
▁为什么	-298
想要	-299
习惯	-300
还在	-301
▁永远	-302
害怕	-303
悲伤	-304
虽然	-305
梦里	-306
▁还是	-307
▁只是	-308
▁原来	-309
▁是否	-310
▁千	-311
身旁	-312
泪水	-313
了我	-314
瞬间	-315
看见	-316
天的	-317
▁我只	-318
我们的	-319
太阳	-320
▁我在	-321
▁一起	-322
着你的	-323
变得	-324
▁明	-325
天涯	-326
笑容	-327
会有	-328
再见	-329
的夜	-330
早已	-331
所有的	-332
还有	-333
▁一个人	-334
你在	-335
难过	-336
方向	-337
结果	-338
中国	-339
城市	-340
牵挂	-341
祝福	-342
之间	-343
▁春	-344
从前	-345
你是	-346
为我	-347
和我	-348
▁月	-349
不停	-350
的风	-351
到了	-352
▁唱	-353
▁为你	-354
▁全	-355
▁感	-356
▁如今	-357
不住	-358
黑夜	-359
▁哪	-360
哭泣	-361
▁我也	-362
相遇	-363
终于	-364
▁难道	-365
应该	-366
默默	-367
那个	-368
▁飞	-369
在心	-370
▁会	-371
▁流	-372
浪漫	-373
怎样	-374
▁就像	-375
▁现在	-376
深深	-377
▁不再	-378
美好	-379
▁虽然	-380
上的	-381
下的	-382
起来	-383
不在	-384
誓言	-385
你的心	-386
▁随	-387
▁那些	-388
注定	-389
色的	-390
这个	-391
▁时间	-392
往事	-393
不想	-394
寻找	-395
把我	-396
今生	-397
▁哦	-398
多么	-399
就像	-400
人生	-401
情的	-402
风吹	-403
所以	-404
坚强	-405
▁被	-406
辈子	-407
兄弟	-408
陪我	-409
结局	-410
▁或	-411
一定	-412
▁去	-413
回到	-414
爱上	-415
一种	-416
▁亲爱的	-417
的梦	-418
简单	-419
声音	-420
那些	-421
不过	-422
▁回忆	-423
模样	-424
呼吸	-425
首歌	-426
一句	-427
花开	-428
▁是我	-429
只有	-430
▁最后	-431
▁什么	-432
▁人生	-433
直到	-434
▁只有	-435
▁任	-436
熟悉	-437
▁我知道	-438
陪伴	-439
唯一	-440
一刻	-441
不知	-442
觉得	-443
▁还有	-444
相思	-445
伤害	-446
出现	-447
痛苦	-448
▁长	-449
后悔	-450
所谓	-451
走过	-452
▁从此	-453
为了	-454
▁自	-455
命运	-456
告诉我	-457
▁越	-458
属于	-459
路上	-460
爱过	-461
▁爱你	-462
开心	-463
想念	-464
遥远	-465
▁两	-466
▁雨	-467
▁将	-468
▁你是我	-469
转身	-470
▁是你	-471
▁和	-472
▁它	-473
今天	-474
勇气	-475
这么	-476
不起	-477
回来	-478
等你	-479
不可	-480
▁真	-481
感动	-482
▁曾	-483
▁请你	-484
▁山	-485
学会	-486
▁无论	-487
的地方	-488
▁留	-489
歌唱	-490
的天	-491
是否	-492
存在	-493
草原	-494
理由	-495
昨天	-496
▁不想	-497
仿佛	-498
灵魂	-499
不懂	-500
静静	-501
▁不知	-502
世间	-503
到底	-504
啦啦啦啦	-505
是我的	-506
星星	-507
回家	-508
不出	-509
分离	-510
女人	-511
突然	-512
的世界	-513
一些	-514
人间	-515
遗憾	-516
眼神	-517
烦恼	-518
▁世界	-519
幸福的	-520
▁为了	-521
▁寂寞	-522
年的	-523
灿烂	-524
你的爱	-525
不得	-526
▁所以	-527
向前	-528
力量	-529
是谁	-530
渐渐	-531
站在	-532
▁已	-533
消失	-534
充满	-535
▁跟	-536
为何	-537
▁做	-538
现实	-539
▁一生	-540
▁穿	-541
▁找	-542
▁总是	-543
不清	-544
眼前	-545
放手	-546
匆匆	-547
双手	-548
▁忘	-549
牵手	-550
的爱情	-551
距离	-552
别人	-553
悄悄	-554
▁让我们	-555
一世	-556
决定	-557
双眼	-558
分开	-559
的话	-560
得到	-561
才能	-562
▁一个	-563
玫瑰	-564
▁笑	-565
执着	-566
忧伤	-567
▁快	-568
最美的	-569
离去	-570
感受	-571
的伤	-572
▁手	-573
你说	-574
尽头	-575
渴望	-576
▁望	-577
孩子	-578
相爱	-579
流浪	-580
一杯	-581
不够	-582
无奈	-583
▁此	-584
离别	-585
容易	-586
▁今生	-587
▁给我	-588
脚步	-589
▁仍	-590
男人	-591
▁今天	-592
翅膀	-593
月亮	-594
遗忘	-595
▁万	-596
走了	-597
▁思念	-598
飞翔	-599
的小	-600
安慰	-601
怀念	-602
一年	-603
故乡	-604
理想	-605
停留	-606
▁一切	-607
▁很	-608
茫茫	-609
陌生	-610
▁留下	-611
画面	-612
爱的人	-613
在乎	-614
剩下	-615
缘分	-616
我的爱	-617
的脸	-618
流泪	-619
▁快乐	-620
夜里	-621
▁白	-622
守候	-623
永不	-624
承受	-625
月光	-626
让人	-627
看到	-628
全部	-629
只能	-630
▁我爱你	-631
你不	-632
自己的	-633
精彩	-634
▁三	-635
▁伤	-636
被你	-637
天地	-638
▁海	-639
我会	-640
滋味	-641
空气	-642
▁成	-643
来的	-644
▁下	-645
▁日	-646
燃烧	-647
懂得	-648
▁哪怕	-649
绽放	-650
我是	-651
始终	-652
缠绵	-653
我也	-654
幻想	-655
▁岁月	-656
过往	-657
不去	-658
每个	-659
红尘	-660
依旧	-661
▁老	-662
颗心	-663
▁问	-664
新的	-665
样的	-666
ou	-667
▁就让	-668
▁在这	-669
▁阿	-670
▁落	-671
▁你在	-672
一秒	-673
彩虹	-674
不开	-675
徘徊	-676
英雄	-677
错过	-678
之后	-679
▁同	-680
▁是谁	-681
▁然	-682
好好	-683
▁前	-684
你的手	-685
在这里	-686
▁可是	-687
的是	-688
▁是不是	-689
▁当我	-690
了一	-691
天下	-692
永恒	-693
▁你却	-694
▁我愿	-695
了解	-696
▁心中	-697
点点	-698
▁所有	-699
窗外	-700
▁I	-701
坚持	-702
▁太	-703
▁如果你	-704
▁爱的	-705
值得	-706
都会	-707
▁就这样	-708
▁希望	-709
歌声	-710
我在	-711
一段	-712
▁慢慢	-713
你会	-714
我爱你	-715
角落	-716
长大	-717
的花	-718
疯狂	-719
黑暗	-720
▁满	-721
▁清	-722
谢你	-723
漫长	-724
▁y	-725
随风	-726
▁年	-727
▁轻轻	-728
▁等待	-729
紧紧	-730
梦中	-731
ve	-732
▁让你	-733
来不	-734
▁l	-735
▁不能	-736
▁这是	-737
▁只想	-738
完美	-739
▁你要	-740
▁我还	-741
一路	-742
家乡	-743
▁即	-744
名字	-745
▁追	-746
▁纵	-747
里面	-748
成了	-749
骄傲	-750
▁重	-751
▁直到	-752
▁打	-753
相见	-754
游戏	-755
在我的	-756
▁你就	-757
心碎	-758
▁想起	-759
▁我就	-760
▁几	-761
相依	-762
为什么	-763
▁深	-764
不变	-765
身影	-766
▁就是	-767
安静	-768
都在	-769
▁不会	-770
醒来	-771
接受	-772
▁怎	-773
风景	-774
偶尔	-775
▁已经	-776
在你的	-777
伤悲	-778
实现	-779
一声	-780
每天	-781
▁想要	-782
▁你我	-783
为谁	-784
▁该	-785
春天	-786
▁因	-787
▁迷	-788
▁O	-789
▁或许	-790
▁离开	-791
▁别再	-792
▁假	-793
▁那是	-794
当初	-795
音乐	-796
▁有些	-797
身体	-798
▁转	-799
靠近	-800
少年	-801
▁青	-802
▁在我	-803
▁未	-804
▁生	-805
▁生命	-806
不下	-807
很多	-808
▁爱上	-809
▁给	-810
▁尽	-811
▁不是	-812
说话	-813
折磨	-814
有人	-815
有点	-816
闭上	-817
▁泪	-818
天堂	-819
秘密	-820
有一天	-821
在那	-822
的光	-823
▁无法	-824
无悔	-825
美好的	-826
▁莫	-827
▁相信	-828
爸爸	-829
冷漠	-830
▁仿佛	-831
背影	-832
一步	-833
许多	-834
重要	-835
化作	-836
来越	-837
体会	-838
▁我却	-839
恋爱	-840
照亮	-841
▁青春	-842
▁一直	-843
偷偷	-844
▁我们的	-845
爱情的	-846
▁你是否	-847
味道	-848
▁眼泪	-849
▁哎	-850
▁每天	-851
着我的	-852
平凡	-853
夕阳	-854
风中	-855
▁生活	-856
清楚	-857
守护	-858
笑脸	-859
听见	-860
不断	-861
找到	-862
▁你会	-863
经过	-864
天边	-865
▁共	-866
▁m	-867
情人	-868
▁妈妈	-869
不必	-870
何时	-871
结束	-872
失落	-873
意义	-874
▁我的爱	-875
不同	-876
▁时光	-877
的一	-878
星光	-879
▁真的	-880
挽留	-881
▁谁能	-882
就要	-883
▁和你	-884
▁忘记	-885
告别	-886
繁华	-887
也会	-888
▁就让我	-889
他的	-890
▁时	-891
一遍	-892
情歌	-893
的泪	-894
心情	-895
我要	-896
大的	-897
▁热	-898
关系	-899
的生活	-900
▁明天	-901
不曾	-902
再次	-903
诉说	-904
左右	-905
下去	-906
大地	-907
受伤	-908
▁忘了	-909
心底	-910
▁心里	-911
你要	-912
了我的	-913
心中的	-914
▁这个	-915
悠悠	-916
▁天空	-917
▁我不想	-918
▁嘿	-919
走到	-920
▁终于	-921
▁开	-922
好吗	-923
都有	-924
人海	-925
成长	-926
▁未来	-927
▁那么	-928
▁新	-929
▁有你	-930
地久	-931
容颜	-932
▁我已	-933
▁痛	-934
来来	-935
我自己	-936
▁早	-937
季节	-938
在心里	-939
放下	-940
旋律	-941
看你	-942
蓝天	-943
▁美丽的	-944
就会	-945
还要	-946
▁高	-947
冰冷	-948
不会再	-949
▁牵	-950
▁飘	-951
宁愿	-952
轮回	-953
疲惫	-954
温暖的	-955
▁欢	-956
▁秋	-957
千年	-958
▁醉	-959
真情	-960
▁只能	-961
▁向	-962
▁路	-963
▁即使	-964
▁w	-965
闪烁	-966
与我	-967
经历	-968
放开	-969
▁喜欢	-970
之中	-971
▁连	-972
脆弱	-973
▁冷	-974
▁谢	-975
▁云	-976
▁今夜	-977
▁b	-978
蝴蝶	-979
享受	-980
..	-981
认真	-982
▁眼	-983
不敢	-984
不知道	-985
给的	-986
▁反	-987
怀里	-988
带走	-989
▁怕	-990
▁在你	-991
▁十	-992
▁失去	-993
相伴	-994
来到	-995
▁过去	-996
▁想你	-997
有我	-998
in	-999
说出	-1000
事情	-1001
▁空	-1002
无所谓	-1003
▁当你	-1004
也许	-1005
感到	-1006
无限	-1007
祖国	-1008
时代	-1009
借口	-1010
▁苦	-1011
宝贝	-1012
▁换	-1013
▁既	-1014
来了	-1015
约定	-1016
▁多想	-1017
熟悉的	-1018
▁远	-1019
一人	-1020
▁一路	-1021
舍不得	-1022
女孩	-1023
▁轻	-1024
妹妹	-1025
▁何必	-1026
冬天	-1027
有些	-1028
彷徨	-1029
目光	-1030
盼望	-1031
模糊	-1032
黄昏	-1033
不掉	-1034
▁梦想	-1035
▁然后	-1036
电话	-1037
奇迹	-1038
小心	-1039
爱你的	-1040
问我	-1041
也是	-1042
▁阳光	-1043
更加	-1044
万里	-1045
▁分	-1046
的手	-1047
眷恋	-1048
▁如何	-1049
可能	-1050
破碎	-1051
▁我说	-1052
这里	-1053
哥哥	-1054
跟你	-1055
海角	-1056
▁雪	-1057
盛开	-1058
▁终	-1059
不该	-1060
▁这样	-1061
为爱	-1062
▁写	-1063
叫我	-1064
天天	-1065
挣扎	-1066
等候	-1067
一辈子	-1068
一首	-1069
遇见你	-1070
无情	-1071
融化	-1072
还能	-1073
回首	-1074
诺言	-1075
▁漫	-1076
夜晚	-1077
时刻	-1078
▁看着	-1079
怀抱	-1080
▁不必	-1081
▁他们	-1082
越来越	-1083
by	-1084
在哪里	-1085
太多的	-1086
▁至	-1087
了心	-1088
东西	-1089
天长	-1090
情愿	-1091
不爱	-1092
面前	-1093
一颗	-1094
潇洒	-1095
脑海	-1096
花儿	-1097
▁似	-1098
逃避	-1099
▁吹	-1100
沧桑	-1101
传说	-1102
咖啡	-1103
笑着	-1104
忘掉	-1105
的日子	-1106
请你	-1107
▁亲	-1108
在意	-1109
▁拥抱	-1110
▁家	-1111
▁朋友	-1112
▁记得	-1113
他们	-1114
给我的	-1115
起了	-1116
滴滴	-1117
不完	-1118
是一种	-1119
从此	-1120
▁梦里	-1121
▁点	-1122
一回	-1123
任何	-1124
耳边	-1125
谎言	-1126
关于	-1127
心痛	-1128
何必	-1129
▁you	-1130
是你的	-1131
整个	-1132
▁独自	-1133
唱着	-1134
▁好想	-1135
不怕	-1136
深处	-1137
那天	-1138
夜的	-1139
▁风雨	-1140
大海	-1141
▁只为	-1142
▁迎	-1143
如今	-1144
彻底	-1145
好像	-1146
影子	-1147
▁我们都	-1148
▁上	-1149
▁只要你	-1150
▁不知道	-1151
痴心	-1152
无人	-1153
四季	-1154
伤痕	-1155
▁感觉	-1156
夏天	-1157
怀疑	-1158
自我	-1159
难以	-1160
▁喔	-1161
我都	-1162
不好	-1163
▁美	-1164
的感觉	-1165
就这样	-1166
内心	-1167
相逢	-1168
对你的	-1169
成为	-1170
带着	-1171
谁的	-1172
多久	-1173
▁啦啦啦啦	-1174
奔跑	-1175
▁与	-1176
痕迹	-1177
下来	-1178
流淌	-1179
时的	-1180
说你	-1181
▁o	-1182
▁陪你	-1183
漂泊	-1184
开了	-1185
思绪	-1186
▁唯	-1187
芬芳	-1188
▁既然	-1189
灯火	-1190
多年	-1191
轻易	-1192
▁我有	-1193
别再	-1194
就在	-1195
▁孤单	-1196
桃花	-1197
泪流	-1198
▁水	-1199
不觉	-1200
期盼	-1201
从来	-1202
上了	-1203
▁你是我的	-1204
是最	-1205
我还	-1206
淡淡	-1207
▁你可	-1208
到最后	-1209
▁好像	-1210
告诉你	-1211
▁多么	-1212
▁南	-1213
▁更	-1214
一点点	-1215
▁可以	-1216
机会	-1217
谁能	-1218
回答	-1219
跟我	-1220
▁平	-1221
坚定	-1222
安排	-1223
短暂	-1224
一朵	-1225
绝望	-1226
担心	-1227
不愿	-1228
见你	-1229
再也	-1230
▁五	-1231
▁江	-1232
▁彼此	-1233
找不到	-1234
陪着你	-1235
向往	-1236
▁等你	-1237
▁分手	-1238
对我说	-1239
的雨	-1240
▁喝	-1241
原谅	-1242
表情	-1243
▁伴	-1244
伤口	-1245
▁爱是	-1246
an	-1247
地老	-1248
拒绝	-1249
无尽	-1250
的回忆	-1251
▁没有人	-1252
寻觅	-1253
▁求	-1254
宇宙	-1255
▁每个	-1256
变成了	-1257
对你说	-1258
叹息	-1259
▁孤独	-1260
留恋	-1261
也有	-1262
▁L	-1263
后的	-1264
偏偏	-1265
究竟	-1266
下了	-1267
满了	-1268
▁沉	-1269
儿女	-1270
坎坷	-1271
自在	-1272
的美	-1273
才会	-1274
▁再见	-1275
▁但愿	-1276
你却	-1277
春风	-1278
那一	-1279
太过	-1280
走远	-1281
依靠	-1282
委屈	-1283
▁我用	-1284
足够	-1285
▁以	-1286
让我们	-1287
▁过	-1288
漂亮	-1289
走进	-1290
▁错	-1291
相守	-1292
并不	-1293
▁依然	-1294
童话	-1295
ove	-1296
▁能不能	-1297
▁神	-1298
远去	-1299
世上	-1300
欢喜	-1301
▁明明	-1302
▁期待	-1303
说我	-1304
听到	-1305
之前	-1306
▁不要再	-1307
永久	-1308
追逐	-1309
▁火	-1310
的温柔	-1311
▁感情	-1312
最初	-1313
星空	-1314
▁勇敢	-1315
▁以为	-1316
离开我	-1317
爱得	-1318
▁记忆	-1319
▁挥	-1320
答案	-1321
▁默默	-1322
温馨	-1323
停止	-1324
颜色	-1325
有个	-1326
的幸福	-1327
呼唤	-1328
伤痛	-1329
年华	-1330
▁每次	-1331
▁昨	-1332
完全	-1333
一笑	-1334
那样	-1335
承认	-1336
是个	-1337
是什么	-1338
辛苦	-1339
▁有人	-1340
辉煌	-1341
▁t	-1342
不舍	-1343
看着	-1344
这份	-1345
▁突然	-1346
我就	-1347
欢笑	-1348
此刻	-1349
▁走过	-1350
假装	-1351
善良	-1352
千里	-1353
代替	-1354
真爱	-1355
失败	-1356
脸上	-1357
证明	-1358
▁我愿意	-1359
黎明	-1360
爱着你	-1361
的街	-1362
一条	-1363
▁到底	-1364
的声音	-1365
分享	-1366
中华	-1367
终点	-1368
有你的	-1369
▁W	-1370
憔悴	-1371
关心	-1372
依赖	-1373
看不见	-1374
不如	-1375
不用	-1376
▁从来	-1377
▁比	-1378
▁活	-1379
别离	-1380
照片	-1381
忽然	-1382
在你身边	-1383
难忘	-1384
▁踏	-1385
有了	-1386
的海	-1387
▁往事	-1388
▁静静	-1389
信仰	-1390
天真	-1391
aby	-1392
热情	-1393
倔强	-1394
令我	-1395
▁中国	-1396
还会	-1397
相聚	-1398
孤寂	-1399
特别	-1400
▁面对	-1401
▁红尘	-1402
白云	-1403
自然	-1404
▁百	-1405
那么多	-1406
没人	-1407
傻傻	-1408
尘埃	-1409
肩膀	-1410
你的脸	-1411
欺骗	-1412
一眼	-1413
房间	-1414
迷失	-1415
年轻	-1416
愿望	-1417
▁每当	-1418
枯萎	-1419
▁不怕	-1420
▁你说你	-1421
也要	-1422
深情	-1423
ea	-1424
▁都是	-1425
▁送	-1426
一份	-1427
着那	-1428
的记忆	-1429
▁与你	-1430
柔情	-1431
▁往	-1432
想象	-1433
相随	-1434
纠缠	-1435
心跳	-1436
旅行	-1437
▁那个	-1438
▁所有的	-1439
地球	-1440
电影	-1441
一切都	-1442
出了	-1443
无声	-1444
▁给你	-1445
样子	-1446
每一天	-1447
天荒	-1448
▁我真的	-1449
▁H	-1450
不尽	-1451
携手	-1452
视线	-1453
▁风吹	-1454
千万	-1455
光芒	-1456
不要再	-1457
的天空	-1458
▁背	-1459
从未	-1460
蔓延	-1461
▁带着	-1462
流星	-1463
▁Y	-1464
▁s	-1465
迷茫	-1466
花香	-1467
不可以	-1468
沧海	-1469
痴情	-1470
▁而我	-1471
抬头	-1472
更多	-1473
她的	-1474
在我身边	-1475
▁我们一起	-1476
▁不用	-1477
苦苦	-1478
祈祷	-1479
▁故事	-1480
▁常	-1481
▁Oh	-1482
声声	-1483
▁才能	-1484
不是我	-1485
天使	-1486
▁再也	-1487
走在	-1488
这样的	-1489
▁微	-1490
准备	-1491
朦胧	-1492
▁抱	-1493
前方	-1494
没有你	-1495
唱歌	-1496
小小	-1497
▁旧	-1498
▁身	-1499
▁我已经	-1500
▁B	-1501
度过	-1502
温柔的	-1503
▁想念	-1504
一夜	-1505
一样的	-1506
心头	-1507
▁我只想	-1508
花落	-1509
几个	-1510
▁偶尔	-1511
了你的	-1512
▁翻	-1513
打开	-1514
悲哀	-1515
你就	-1516
各自	-1517
大声	-1518
▁这里	-1519
▁的	-1520
记住	-1521
▁金	-1522
留在	-1523
▁可惜	-1524
烟火	-1525
化成	-1526
恭喜	-1527
▁告诉我	-1528
▁酒	-1529
不回	-1530
问题	-1531
说的	-1532
▁但我	-1533
出来	-1534
旅途	-1535
▁窗外	-1536
ay	-1537
光阴	-1538
怪我	-1539
追求	-1540
▁于	-1541
▁自己	-1542
不安	-1543
▁恨	-1544
▁至少	-1545
▁习惯	-1546
▁谢谢你	-1547
无力	-1548
最美	-1549
舞台	-1550
洒脱	-1551
▁独	-1552
望着	-1553
再多	-1554
欢乐	-1555
你们	-1556
过后	-1557
发生	-1558
总会	-1559
远走	-1560
忧愁	-1561
没有人	-1562
说再见	-1563
▁曾经的	-1564
爱到	-1565
▁何时	-1566
▁噢	-1567
创造	-1568
你也	-1569
背后	-1570
的时间	-1571
▁不如	-1572
无言	-1573
▁美丽	-1574
的心情	-1575
不及	-1576
只想	-1577
日夜	-1578
吉祥	-1579
重新	-1580
▁感谢	-1581
想过	-1582
▁我心	-1583
▁我把	-1584
▁泪水	-1585
生命的	-1586
▁花开	-1587
信念	-1588
清醒	-1589
▁祝	-1590
出发	-1591
年少	-1592
相拥	-1593
向你	-1594
过得	-1595
的故事	-1596
不离	-1597
我已	-1598
欣赏	-1599
惆怅	-1600
在我心里	-1601
眼里	-1602
▁跳	-1603
如果	-1604
一分	-1605
▁因为你	-1606
在心底	-1607
每一个	-1608
的路上	-1609
▁晚	-1610
无助	-1611
▁当初	-1612
▁无奈	-1613
依偎	-1614
情深	-1615
等到	-1616
日的	-1617
on	-1618
▁藏	-1619
母亲	-1620
没法	-1621
▁闭上	-1622
可爱	-1623
看我	-1624
残忍	-1625
▁还记得	-1626
健康	-1627
一半	-1628
解脱	-1629
何方	-1630
一首歌	-1631
消息	-1632
▁离	-1633
遇到	-1634
▁你们	-1635
的滋味	-1636
▁不过	-1637
▁其实我	-1638
一丝	-1639
▁正	-1640
▁缘	-1641
节奏	-1642
你能	-1643
都要	-1644
着风	-1645
▁我还是	-1646
▁第	-1647
实在	-1648
▁这世界	-1649
心上	-1650
▁四	-1651
无数	-1652
了吗	-1653
爱上你	-1654
oo	-1655
原地	-1656
将我	-1657
一只	-1658
明月	-1659
▁黑	-1660
的事	-1661
▁兄弟	-1662
试着	-1663
▁但是	-1664
用心	-1665
的好	-1666
▁把你	-1667
的方向	-1668
问候	-1669
什么都	-1670
想到	-1671
着手	-1672
的夜晚	-1673
▁一次	-1674
一道	-1675
流水	-1676
一滴	-1677
▁不愿	-1678
▁相思	-1679
▁原谅	-1680
路口	-1681
▁深深	-1682
▁男	-1683
▁两个人	-1684
到老	-1685
并肩	-1686
▁寒	-1687
▁太阳	-1688
情绪	-1689
大家	-1690
最后的	-1691
真实	-1692
得太	-1693
悲欢	-1694
何处	-1695
的模样	-1696
落叶	-1697
▁我想要	-1698
▁收	-1699
▁温暖	-1700
的眼	-1701
▁古	-1702
这世界	-1703
原来	-1704
▁看着你	-1705
让自己	-1706
北京	-1707
平安	-1708
▁哭	-1709
刹那	-1710
▁a	-1711
▁黄	-1712
是一场	-1713
断了	-1714
几多	-1715
虚伪	-1716
▁S	-1717
▁陪我	-1718
▁朝	-1719
好想	-1720
淹没	-1721
有多少	-1722
白头	-1723
▁谁又	-1724
▁除	-1725
工作	-1726
痴痴	-1727
胸膛	-1728
才是	-1729
▁从前	-1730
▁你的爱	-1731
ll	-1732
一曲	-1733
你还	-1734
只剩	-1735
喜欢你	-1736
▁得	-1737
苦涩	-1738
▁我又	-1739
多想	-1740
见面	-1741
说过	-1742
▁盼	-1743
▁宁愿	-1744
反复	-1745
▁努力	-1746
只要	-1747
▁不敢	-1748
困难	-1749
温度	-1750
绝对	-1751
阻挡	-1752
落在	-1753
心事	-1754
来不及	-1755
隐藏	-1756
▁后	-1757
来过	-1758
天上	-1759
▁d	-1760
▁我最	-1761
道理	-1762
满天	-1763
的思念	-1764
汗水	-1765
我说	-1766
色彩	-1767
▁我爱	-1768
▁h	-1769
清晰	-1770
满足	-1771
白的	-1772
▁寻找	-1773
在梦里	-1774
变了	-1775
忧郁	-1776
看看	-1777
▁甜蜜	-1778
的梦想	-1779
仍然	-1780
▁自由	-1781
很久	-1782
陪着我	-1783
头发	-1784
鲜花	-1785
就是我的	-1786
的大	-1787
▁你不	-1788
▁祝福	-1789
▁现实	-1790
▁不需要	-1791
无边	-1792
去了	-1793
奈何	-1794
坐在	-1795
▁来吧	-1796
我想	-1797
有没有	-1798
伪装	-1799
狼狈	-1800
永远的	-1801
真正	-1802
▁忘掉	-1803
▁有时	-1804
午夜	-1805
▁早已	-1806
笑我	-1807
难受	-1808
▁忍	-1809
▁摇	-1810
幸运	-1811
哈哈	-1812
空虚	-1813
怎能	-1814
的山	-1815
绵绵	-1816
▁你还	-1817
一瞬间	-1818
了吧	-1819
千山	-1820
空间	-1821
过你	-1822
▁我没有	-1823
意外	-1824
▁东	-1825
白发	-1826
痛快	-1827
re	-1828
▁我和你	-1829
伤心的	-1830
全都	-1831
▁太多	-1832
▁沉默	-1833
细雨	-1834
的时光	-1835
煎熬	-1836
就好	-1837
▁守	-1838
▁浮	-1839
无怨	-1840
余生	-1841
▁此刻	-1842
▁甜	-1843
气息	-1844
眼中	-1845
飞扬	-1846
变化	-1847
着你的手	-1848
擦肩	-1849
就算	-1850
浪费	-1851
▁纵然	-1852
一双	-1853
▁付出	-1854
就能	-1855
邂逅	-1856
全世界	-1857
下雨	-1858
▁有多少	-1859
云烟	-1860
▁谁在	-1861
单纯	-1862
哭了	-1863
▁love	-1864
这种	-1865
▁别让	-1866
失眠	-1867
▁谁人	-1868
▁D	-1869
将你	-1870
春秋	-1871
▁我为你	-1872
在心中	-1873
海洋	-1874
▁一定	-1875
看着你	-1876
的一切	-1877
一下	-1878
▁算	-1879
夜空	-1880
使我	-1881
拼命	-1882
来吧	-1883
▁愿你	-1884
不容易	-1885
两个人	-1886
▁对你	-1887
紧握	-1888
不算	-1889
珍贵	-1890
的距离	-1891
▁就在	-1892
辽阔	-1893
曾经的	-1894
来临	-1895
▁我都	-1896
一阵	-1897
情意	-1898
▁M	-1899
一张	-1900
刻骨	-1901
▁转眼	-1902
从不	-1903
父母	-1904
任性	-1905
保留	-1906
知道我	-1907
冲动	-1908
换来	-1909
▁天地	-1910
抱歉	-1911
▁地	-1912
家园	-1913
▁可是我	-1914
逝去	-1915
今世	-1916
释放	-1917
▁我不会	-1918
霓虹	-1919
而过	-1920
啦啦啦	-1921
传奇	-1922
经意	-1923
失望	-1924
▁画	-1925
累了	-1926
重来	-1927
▁命运	-1928
那么的	-1929
回味	-1930
雪花	-1931
这是	-1932
激情	-1933
▁微笑	-1934
指尖	-1935
不顾	-1936
脸庞	-1937
叫做	-1938
▁继续	-1939
变的	-1940
追寻	-1941
▁半	-1942
▁站在	-1943
▁亦	-1944
▁绿	-1945
仰望	-1946
疲倦	-1947
▁有谁	-1948
▁每个人	-1949
到我	-1950
只剩下	-1951
▁你的心	-1952
▁你也	-1953
犹豫	-1954
的笑	-1955
▁月亮	-1956
最好	-1957
风里	-1958
张开	-1959
▁你看	-1960
倾诉	-1961
去爱	-1962
认识	-1963
落下	-1964
过来	-1965
不弃	-1966
无聊	-1967
爱是	-1968
▁寻	-1969
相识	-1970
▁穿越	-1971
我们都	-1972
该怎么	-1973
▁喜	-1974
愉快	-1975
抛开	-1976
是非	-1977
▁再多	-1978
你的温柔	-1979
▁烟	-1980
解释	-1981
▁黑夜	-1982
我和你	-1983
一口	-1984
晚上	-1985
相恋	-1986
走的	-1987
的眼泪	-1988
我一个人	-1989
保护	-1990
▁拿	-1991
胸口	-1992
风光	-1993
必须	-1994
点燃	-1995
的画面	-1996
▁行	-1997
十年	-1998
梦境	-1999
知己	-2000
期望	-2001
闪耀	-2002
雨中	-2003
秋天	-2004
你的时候	-2005
答应	-2006
▁散	-2007
▁狂	-2008
▁只因	-2009
▁世	-2010
挽回	-2011
心灵	-2012
▁真心	-2013
▁蓝	-2014
到永远	-2015
上天	-2016
日记	-2017
语言	-2018
的美丽	-2019
▁发	-2020
颤抖	-2021
坠落	-2022
的理由	-2023
的眼睛	-2024
沉醉	-2025
ing	-2026
▁马	-2027
▁加	-2028
▁我的世界	-2029
▁害怕	-2030
危险	-2031
舍得	-2032
▁每一次	-2033
▁许	-2034
不来	-2035
挥手	-2036
▁月光	-2037
的痛	-2038
的夜里	-2039
▁f	-2040
身上	-2041
这一	-2042
▁天涯	-2043
▁开始	-2044
以前	-2045
我最	-2046
江湖	-2047
▁让爱	-2048
▁拉	-2049
▁茫茫	-2050
▁吃	-2051
漆黑	-2052
纪念	-2053
▁转身	-2054
▁多少次	-2055
▁oh	-2056
了自己	-2057
▁都说	-2058
清晨	-2059
身后	-2060
看透	-2061
▁回头	-2062
走过的	-2063
辜负	-2064
关怀	-2065
旅程	-2066
生死	-2067
▁反正	-2068
这一切	-2069
不需要	-2070
▁歌	-2071
爱着	-2072
▁一天	-2073
摇摆	-2074
浮现	-2075
灯光	-2076
▁可我	-2077
你已	-2078
前行	-2079
还没	-2080
天长地久	-2081
活着	-2082
▁姑娘	-2083
▁有没有	-2084
抛弃	-2085
回眸	-2086
日落	-2087
点亮	-2088
表达	-2089
留住	-2090
我的手	-2091
▁有时候	-2092
忘记你	-2093
是一个	-2094
▁人间	-2095
童年	-2096
划过	-2097
过客	-2098
这首歌	-2099
你去	-2100
勉强	-2101
有谁	-2102
▁等到	-2103
▁停	-2104
醉了	-2105
放不下	-2106
随着	-2107
▁尽管	-2108
我的世界	-2109
慢慢的	-2110
▁远方	-2111
泪滴	-2112
▁天天	-2113
爱恨	-2114
离我	-2115
荡漾	-2116
总有	-2117
暖暖	-2118
逍遥	-2119
最好的	-2120
看不到	-2121
▁渐渐	-2122
▁爱到	-2123
▁爸爸	-2124
▁见	-2125
代表	-2126
空白	-2127
爱恋	-2128
心动	-2129
问你	-2130
▁因为我	-2131
星辰	-2132
▁总有	-2133
▁我就是	-2134
▁出	-2135
▁绝	-2136
呵护	-2137
这一生	-2138
红的	-2139
你是否	-2140
▁我相信	-2141
心疼	-2142
不是你	-2143
想起你	-2144
保持	-2145
的力量	-2146
▁就当	-2147
▁七	-2148
把握	-2149
红了	-2150
开口	-2151
▁我们的爱	-2152
▁回到	-2153
永远不	-2154
▁在那	-2155
▁你让我	-2156
▁这些	-2157
有什么	-2158
升起	-2159
的风景	-2160
▁沿	-2161
像个	-2162
唿吸	-2163
街头	-2164
▁男人	-2165
流年	-2166
▁关于	-2167
▁小小	-2168
不肯	-2169
▁感受	-2170
的苦	-2171
想要的	-2172
平静	-2173
翩翩	-2174
翱翔	-2175
而去	-2176
围绕	-2177
梦的	-2178
等着你	-2179
今夜	-2180
▁没人	-2181
▁凝	-2182
飘落	-2183
热血	-2184
这段	-2185
▁会不会	-2186
▁我可以	-2187
最爱	-2188
欲望	-2189
此生	-2190
▁冲	-2191
句话	-2192
▁人人	-2193
寂寞的	-2194
辗转	-2195
的承诺	-2196
▁照	-2197
▁如果我	-2198
▁叫	-2199
▁这份	-2200
一直在	-2201
▁孤	-2202
感慨	-2203
确定	-2204
不管	-2205
▁穿过	-2206
▁你就是我	-2207
想我	-2208
▁这种	-2209
▁伤心	-2210
▁爱过	-2211
▁说好	-2212
晴天	-2213
▁咱	-2214
万水	-2215
爱人	-2216
▁情人	-2217
▁不知不觉	-2218
不透	-2219
只为	-2220
家的	-2221
▁我依然	-2222
▁看见	-2223
情感	-2224
▁念	-2225
冷的	-2226
了谁	-2227
转眼	-2228
了又	-2229
前世	-2230
和你在一起	-2231
礼物	-2232
▁g	-2233
▁管	-2234
有缘	-2235
的错	-2236
鸟儿	-2237
▁战	-2238
▁拥有	-2239
▁需要	-2240
▁我不要	-2241
旋转	-2242
衣裳	-2243
▁我以为	-2244
▁有一种	-2245
往前	-2246
不对	-2247
亲吻	-2248
▁为我	-2249
却又	-2250
求你	-2251
弥漫	-2252
▁仍然	-2253
的笑容	-2254
▁举	-2255
▁握	-2256
比我	-2257
的快乐	-2258
尽了	-2259
一边	-2260
这些	-2261
▁如此	-2262
掩饰	-2263
▁浪漫	-2264
▁离别	-2265
失恋	-2266
把爱	-2267
躲在	-2268
弯弯	-2269
▁残	-2270
▁看你	-2271
缠绕	-2272
▁知	-2273
也好	-2274
我来	-2275
▁竟	-2276
脾气	-2277
▁也要	-2278
▁香	-2279
伟大	-2280
归来	-2281
窗前	-2282
轻松	-2283
▁丢	-2284
边的	-2285
▁装	-2286
根本	-2287
相连	-2288
▁我只能	-2289
▁可能	-2290
▁数	-2291
▁遥	-2292
新年	-2293
重逢	-2294
天气	-2295
▁n	-2296
依恋	-2297
光明	-2298
百年	-2299
失去了	-2300
山盟	-2301
桑田	-2302
▁放下	-2303
陶醉	-2304
is	-2305
▁隔	-2306
里有	-2307
▁西	-2308
世纪	-2309
▁缘分	-2310
到天	-2311
同行	-2312
▁心情	-2313
江南	-2314
▁为爱	-2315
人群	-2316
你的世界	-2317
澎湃	-2318
一面	-2319
成功	-2320
抱紧	-2321
有天	-2322
▁还要	-2323
世界的	-2324
▁呀	-2325
万年	-2326
迷惘	-2327
编织	-2328
飘荡	-2329
▁也曾	-2330
入睡	-2331
讨厌	-2332
甘心	-2333
占据	-2334
多情	-2335
▁自从	-2336
凄凉	-2337
纷纷	-2338
飞舞	-2339
▁me	-2340
▁每一天	-2341
▁还在	-2342
奋斗	-2343
不上	-2344
咿呀	-2345
镜子	-2346
办法	-2347
如此的	-2348
漫漫	-2349
▁我曾	-2350
你心	-2351
无处	-2352
时空	-2353
的酒	-2354
▁交	-2355
只有你	-2356
冒险	-2357
惊喜	-2358
神秘	-2359
陷入	-2360
快乐的	-2361
▁恋	-2362
胜利	-2363
适合	-2364
▁始终	-2365
大雨	-2366
迷惑	-2367
来生	-2368
汹涌	-2369
牺牲	-2370
▁二	-2371
▁并	-2372
奉献	-2373
跳舞	-2374
宿命	-2375
老去	-2376
▁游	-2377
唯一的	-2378
四方	-2379
在手	-2380
走向	-2381
山河	-2382
▁初	-2383
互相	-2384
▁一片	-2385
▁经	-2386
▁我只是	-2387
好好的	-2388
都是你	-2389
不走	-2390
对不起	-2391
明了	-2392
▁待	-2393
有几	-2394
红颜	-2395
▁才会	-2396
着迷	-2397
▁一年	-2398
▁一点	-2399
走来	-2400
▁奔	-2401
可怜	-2402
祈求	-2403
闪亮	-2404
▁起	-2405
▁我不能	-2406
一身	-2407
诱惑	-2408
▁你曾	-2409
▁干	-2410
▁却又	-2411
言语	-2412
憧憬	-2413
在我心	-2414
▁那就	-2415
狠心	-2416
情缘	-2417
也没有	-2418
▁学	-2419
▁梦中	-2420
▁倾	-2421
尽情	-2422
会不会	-2423
人们	-2424
▁我怎么	-2425
▁紧紧	-2426
▁你总是	-2427
me	-2428
ow	-2429
▁你已	-2430
一定会	-2431
方式	-2432
▁女人	-2433
透明	-2434
▁传	-2435
带我	-2436
▁女	-2437
伤感	-2438
淋湿	-2439
跌倒	-2440
长的	-2441
▁假装	-2442
当年	-2443
一生的	-2444
难免	-2445
不在乎	-2446
可惜	-2447
▁你那	-2448
共同	-2449
穿越	-2450
过我	-2451
▁A	-2452
故意	-2453
背叛	-2454
阵阵	-2455
吸引	-2456
▁我才	-2457
走出	-2458
日出	-2459
缤纷	-2460
▁走在	-2461
蹉跎	-2462
逃离	-2463
▁假如	-2464
▁草原	-2465
▁谁会	-2466
都已	-2467
的那个	-2468
▁记	-2469
放纵	-2470
▁这就是	-2471
傻瓜	-2472
新鲜	-2473
民族	-2474
▁注定	-2475
都没有	-2476
美梦	-2477
释怀	-2478
刺痛	-2479
▁你用	-2480
终究	-2481
▁从未	-2482
▁别让我	-2483
▁哈	-2484
两个	-2485
▁变成	-2486
完美的	-2487
定格	-2488
▁歌声	-2489
的誓言	-2490
点点滴滴	-2491
后退	-2492
▁把我	-2493
▁趁	-2494
▁大家	-2495
▁细	-2496
土地	-2497
的火	-2498
默契	-2499
当作	-2500
好多	-2501
无缘	-2502
的水	-2503
那一天	-2504
的脚步	-2505
▁一辈子	-2506
的岁月	-2507
▁睡	-2508
如画	-2509
鸳鸯	-2510
共你	-2511
天际	-2512
▁我们是	-2513
一般	-2514
神奇	-2515
等我	-2516
计较	-2517
的未来	-2518
▁永	-2519
历史	-2520
清风	-2521
▁南无	-2522
还记得	-2523
脚下	-2524
秋冬	-2525
外面	-2526
眼眸	-2527
都不会	-2528
▁我不是	-2529
再去	-2530
▁偏偏	-2531
▁身边	-2532
太久	-2533
玻璃	-2534
▁一场	-2535
另一个	-2536
▁忘不了	-2537
拥挤	-2538
▁忽然	-2539
▁受	-2540
进了	-2541
因你	-2542
森林	-2543
的爱恋	-2544
该如何	-2545
无常	-2546
我们一起	-2547
▁我很	-2548
▁放弃	-2549
忙碌	-2550
没了	-2551
艰难	-2552
变迁	-2553
抹去	-2554
风霜	-2555
▁昨天	-2556
投入	-2557
胸怀	-2558
错了	-2559
▁只愿	-2560
我的梦	-2561
▁便	-2562
乌云	-2563
唤醒	-2564
▁只剩	-2565
花朵	-2566
▁我多想	-2567
不忘	-2568
未知	-2569
爱了	-2570
▁c	-2571
的味道	-2572
吉他	-2573
挂念	-2574
睁开	-2575
▁温柔	-2576
和你一起	-2577
▁倒	-2578
一把	-2579
可爱的	-2580
快要	-2581
指引	-2582
卑微	-2583
青山	-2584
▁那时	-2585
▁对你的	-2586
的翅膀	-2587
▁明知	-2588
不一样	-2589
▁星	-2590
老的	-2591
▁悄悄	-2592
在身边	-2593
力气	-2594
正在	-2595
想法	-2596
温存	-2597
▁爱恨	-2598
教我	-2599
看得	-2600
说声	-2601
再一次	-2602
挣脱	-2603
爱我的	-2604
▁找不到	-2605
代价	-2606
剧情	-2607
荣耀	-2608
▁这么	-2609
残酷	-2610
蔚蓝	-2611
错误	-2612
▁这样的	-2613
▁讲	-2614
就有	-2615
照顾	-2616
熄灭	-2617
想着	-2618
心扉	-2619
▁事	-2620
原因	-2621
成熟	-2622
街上	-2623
的地	-2624
▁城市	-2625
▁只有你	-2626
无所	-2627
的家	-2628
谁来	-2629
不停的	-2630
▁春风	-2631
刚好	-2632
▁然而	-2633
一句话	-2634
低头	-2635
行囊	-2636
来自	-2637
被爱	-2638
▁学会	-2639
最爱的	-2640
知道你	-2641
滚滚	-2642
▁你走	-2643
▁怎样	-2644
了多少	-2645
伴我	-2646
江山	-2647
▁年轻	-2648
▁心中的	-2649
就是你	-2650
能否	-2651
跟着	-2652
▁来不及	-2653
有一个	-2654
▁好好	-2655
一对	-2656
山水	-2657
繁星	-2658
不由	-2659
到来	-2660
有时	-2661
▁为了你	-2662
遇上	-2663
▁baby	-2664
杯酒	-2665
▁你不要	-2666
▁少	-2667
▁爱上你	-2668
呀呀	-2669
接近	-2670
琴声	-2671
要我	-2672
决心	-2673
处处	-2674
在你身旁	-2675
▁没有你的	-2676
心愿	-2677
▁多年	-2678
离开你	-2679
偶然	-2680
想的	-2681
藏着	-2682
的城市	-2683
的我们	-2684
不说	-2685
某个	-2686
边缘	-2687
▁抬头	-2688
多远	-2689
▁不停	-2690
▁悲伤	-2691
也不会	-2692
▁安	-2693
▁你像	-2694
▁能否	-2695
▁你怎么	-2696
▁擦	-2697
有过	-2698
▁提	-2699
如意	-2700
表白	-2701
不多	-2702
万千	-2703
看不清	-2704
▁本	-2705
却是	-2706
和他	-2707
情话	-2708
认输	-2709
▁星星	-2710
▁无人	-2711
的阳光	-2712
沉重	-2713
▁凭	-2714
▁有你的	-2715
做你的	-2716
▁冰	-2717
▁道	-2718
▁la	-2719
▁渴望	-2720
如梦	-2721
紧张	-2722
阑珊	-2723
▁一步	-2724
▁你若	-2725
复杂	-2726
相偎	-2727
▁照亮	-2728
令人	-2729
更好	-2730
耀眼	-2731
得很	-2732
考验	-2733
散了	-2734
美妙	-2735
▁怀念	-2736
的眼神	-2737
▁我想我	-2738
碎了	-2739
一定要	-2740
▁相爱	-2741
▁犹	-2742
包围	-2743
最深	-2744
相约	-2745
那里	-2746
平淡	-2747
足迹	-2748
那份	-2749
▁才发现	-2750
▁C	-2751
▁那天	-2752
内心的	-2753
精神	-2754
▁燃烧	-2755
▁谁都	-2756
涟漪	-2757
给你的	-2758
▁分开	-2759
聆听	-2760
的自己	-2761
▁每一个	-2762
▁主	-2763
像我	-2764
蜜语	-2765
全力	-2766
看清	-2767
▁有一天	-2768
▁舞	-2769
控制	-2770
在风中	-2771
▁应该	-2772
▁借	-2773
不堪	-2774
你来	-2775
爸妈	-2776
穿过	-2777
▁全世界	-2778
嘴角	-2779
缓缓	-2780
难得	-2781
▁谈	-2782
浪花	-2783
纷飞	-2784
别人的	-2785
起舞	-2786
远离	-2787
彼岸	-2788
▁只剩下	-2789
做的	-2790
沙漠	-2791
▁幻想	-2792
海誓	-2793
▁任凭	-2794
收获	-2795
敷衍	-2796
诗篇	-2797
飞过	-2798
是那么	-2799
上演	-2800
不了你	-2801
▁my	-2802
▁醒来	-2803
打扰	-2804
阴霾	-2805
▁思	-2806
▁到最后	-2807
▁动	-2808
沉睡	-2809
银河	-2810
▁冬	-2811
心酸	-2812
昨日	-2813
▁没有什么	-2814
ry	-2815
▁陪	-2816
守着	-2817
抗拒	-2818
▁爱我	-2819
▁请不要	-2820
东方	-2821
▁我看见	-2822
▁暗	-2823
▁靠	-2824
孤独的	-2825
苍天	-2826
落寞	-2827
▁你有	-2828
▁依	-2829
厌倦	-2830
的云	-2831
▁世间	-2832
▁千年	-2833
▁九	-2834
▁N	-2835
你走	-2836
匆忙	-2837
很好	-2838
▁珍惜	-2839
一盏	-2840
▁望着	-2841
就是我	-2842
对你的爱	-2843
he	-2844
▁耶	-2845
也没	-2846
拼搏	-2847
珍藏	-2848
▁随着	-2849
轻轻的	-2850
深夜	-2851
滴答	-2852
▁充满	-2853
▁只好	-2854
▁陪伴	-2855
▁这一刻	-2856
再说	-2857
宁静	-2858
沙滩	-2859
▁明白	-2860
▁光	-2861
信心	-2862
甘愿	-2863
▁先	-2864
▁血	-2865
对方	-2866
▁我一个人	-2867
一座	-2868
眼眶	-2869
走开	-2870
只会	-2871
忍心	-2872
太深	-2873
▁直	-2874
向我	-2875
▁乘	-2876
团圆	-2877
我又	-2878
轮廓	-2879
▁告别	-2880
一颗心	-2881
▁从今	-2882
埋葬	-2883
姐妹	-2884
无关	-2885
糊涂	-2886
▁花儿	-2887
看到你	-2888
▁你知道	-2889
年纪	-2890
悠扬	-2891
让爱	-2892
风雨雨	-2893
▁我想你	-2894
▁北	-2895
迷离	-2896
▁话	-2897
的瞬间	-2898
荆棘	-2899
▁经历	-2900
不着	-2901
四海	-2902
斑驳	-2903
麻木	-2904
▁一颗	-2905
的长	-2906
▁再次	-2907
一缕	-2908
抓住	-2909
滑落	-2910
▁叫我	-2911
的季节	-2912
来世	-2913
些什么	-2914
让它	-2915
的青春	-2916
完整	-2917
带来	-2918
河水	-2919
表演	-2920
▁你把	-2921
▁让人	-2922
的身影	-2923
雨打	-2924
▁夏	-2925
守望	-2926
聚散	-2927
记起	-2928
▁夕阳	-2929
▁看那	-2930
忘不了	-2931
有爱	-2932
重复	-2933
▁爱情的	-2934
▁而你	-2935
说不出	-2936
怀中	-2937
片片	-2938
▁眼前	-2939
▁没有你	-2940
▁赶	-2941
家人	-2942
离合	-2943
就走	-2944
▁我一直	-2945
▁我不再	-2946
▁可不可以	-2947
崩溃	-2948
笑声	-2949
▁别说	-2950
的天堂	-2951
一方	-2952
▁人们	-2953
▁祝你	-2954
自信	-2955
交错	-2956
人民	-2957
▁就算是	-2958
▁是什么	-2959
▁弹	-2960
寂静	-2961
▁全部	-2962
挫折	-2963
搁浅	-2964
▁放开	-2965
没有了	-2966
▁关	-2967
▁纯	-2968
一再	-2969
枷锁	-2970
真的好	-2971
▁可是你	-2972
▁我知道你	-2973
▁静	-2974
日月	-2975
谁人	-2976
喝醉	-2977
▁哪里	-2978
▁这一生	-2979
能不能	-2980
给自己	-2981
今晚	-2982
触摸	-2983
醒了	-2984
▁树	-2985
▁看看	-2986
爱爱	-2987
触碰	-2988
赞美	-2989
▁怎能	-2990
了这	-2991
伸出	-2992
暧昧	-2993
烟花	-2994
责任	-2995
▁永不	-2996
想着你	-2997
在我心中	-2998
意的	-2999
相对	-3000
▁享受	-3001
夜色	-3002
着泪	-3003
▁最美的	-3004
la	-3005
年年	-3006
谁都	-3007
随便	-3008
地老天荒	-3009
甘情愿	-3010
▁带我	-3011
你是我的	-3012
河流	-3013
许下	-3014
▁春天	-3015
抚平	-3016
缘份	-3017
我却	-3018
▁盼望	-3019
不回头	-3020
我才	-3021
一去	-3022
等着	-3023
雨天	-3024
前进	-3025
对白	-3026
穿梭	-3027
累累	-3028
角色	-3029
狠狠	-3030
▁空气	-3031
从来不	-3032
高山	-3033
好不好	-3034
而已	-3035
▁以后	-3036
▁告诉	-3037
的灵魂	-3038
发呆	-3039
小孩	-3040
手中	-3041
豪情	-3042
降临	-3043
随你	-3044
▁恭喜	-3045
有多么	-3046
▁舍不得	-3047
华丽	-3048
晴朗	-3049
送你	-3050
对我的	-3051
众生	-3052
几分	-3053
消失在	-3054
音符	-3055
▁今生今世	-3056
情怀	-3057
早已经	-3058
毫无	-3059
▁嗡	-3060
加油	-3061
成全	-3062
显得	-3063
是我们	-3064
呐喊	-3065
羡慕	-3066
高飞	-3067
▁偷偷	-3068
ig	-3069
耳朵	-3070
在心头	-3071
不理	-3072
在哪	-3073
▁各	-3074
出口	-3075
的姑娘	-3076
恐惧	-3077
条路	-3078
▁结局	-3079
▁在这个	-3080
▁面	-3081
▁尘	-3082
渺小	-3083
▁一句	-3084
▁用心	-3085
响起	-3086
弥陀	-3087
▁和我	-3088
▁回首	-3089
▁心痛	-3090
失去你	-3091
去看	-3092
微风	-3093
要走	-3094
▁我们在	-3095
▁双	-3096
做个	-3097
多了	-3098
恩怨	-3099
朵朵	-3100
岁岁	-3101
▁那年	-3102
无情的	-3103
的光芒	-3104
住了	-3105
因为你	-3106
▁原谅我	-3107
万语	-3108
▁打开	-3109
▁谁来	-3110
不定	-3111
晚安	-3112
漩涡	-3113
一起走	-3114
只为你	-3115
有太多	-3116
装作	-3117
▁谁说	-3118
▁T	-3119
说出口	-3120
固执	-3121
曲折	-3122
莫名	-3123
难舍	-3124
▁呜	-3125
▁街	-3126
常常	-3127
▁不懂	-3128
▁今晚	-3129
你和我	-3130
每次	-3131
超越	-3132
▁变	-3133
奇怪	-3134
相互	-3135
在心间	-3136
▁解	-3137
人心	-3138
你可	-3139
奇妙	-3140
未曾	-3141
眼光	-3142
总在	-3143
找寻	-3144
▁我还在	-3145
放心	-3146
▁你又	-3147
▁遇见	-3148
的感情	-3149
▁不曾	-3150
▁回家	-3151
▁在我的	-3152
▁经过	-3153
属于我	-3154
哒哒	-3155
神话	-3156
给了	-3157
▁整	-3158
要求	-3159
不在意	-3160
你那	-3161
有的	-3162
菩萨	-3163
我身边	-3164
的歌声	-3165
▁我喜欢	-3166
飘零	-3167
▁也不	-3168
在我身旁	-3169
挂在	-3170
▁一杯	-3171
忍不住	-3172
凋零	-3173
智慧	-3174
漫步	-3175
热的	-3176
也在	-3177
▁风儿	-3178
▁我无法	-3179
他乡	-3180
空中	-3181
强求	-3182
动的	-3183
高兴	-3184
晚霞	-3185
▁一声	-3186
傻傻的	-3187
一支	-3188
软弱	-3189
想你的	-3190
▁看到	-3191
▁简单	-3192
祝福你	-3193
▁敢	-3194
像是	-3195
▁匆匆	-3196
▁可否	-3197
从容	-3198
绚烂	-3199
都能	-3200
▁化作	-3201
为了你	-3202
真的很	-3203
再来	-3204
是那	-3205
湿了	-3206
把自己	-3207
▁想你的	-3208
延续	-3209
▁被你	-3210
慌张	-3211
荒唐	-3212
▁随风	-3213
▁也许你	-3214
回荡	-3215
真诚	-3216
飘飘	-3217
下一个	-3218
出现在	-3219
是不是	-3220
半生	-3221
回应	-3222
提起	-3223
生气	-3224
用力	-3225
漫天	-3226
向前走	-3227
▁剩	-3228
不休	-3229
聪明	-3230
远的	-3231
▁你和我	-3232
it	-3233
浓浓	-3234
约会	-3235
igh	-3236
▁日子	-3237
▁您	-3238
品尝	-3239
来去	-3240
酸甜	-3241
▁乱	-3242
压抑	-3243
早就	-3244
深刻	-3245
起点	-3246
着雨	-3247
整个世界	-3248
不明白	-3249
牵着手	-3250
相爱的	-3251
▁发现	-3252
的结局	-3253
▁一颗心	-3254
▁死	-3255
你别	-3256
娃娃	-3257
寂寥	-3258
藏在	-3259
▁历	-3260
带你	-3261
▁守护	-3262
的脸庞	-3263
喜悦	-3264
懦弱	-3265
明亮	-3266
着了	-3267
不息	-3268
悄然	-3269
是爱	-3270
▁你别	-3271
雨里	-3272
▁哥哥	-3273
不再有	-3274
▁信	-3275
厮守	-3276
好久	-3277
海边	-3278
▁承诺	-3279
▁黑暗	-3280
似水	-3281
奢求	-3282
姿态	-3283
今生的	-3284
彼此的	-3285
喧嚣	-3286
奢望	-3287
知我	-3288
闪躲	-3289
理解	-3290
▁痛苦	-3291
无可	-3292
回不去	-3293
在心上	-3294
人在	-3295
像你	-3296
懵懂	-3297
步伐	-3298
热闹	-3299
不过是	-3300
遥远的	-3301
忍受	-3302
曙光	-3303
比较	-3304
第一	-3305
▁怪	-3306
单身	-3307
啊啊	-3308
对谁	-3309
展翅	-3310
我能	-3311
苍茫	-3312
城堡	-3313
对错	-3314
往日	-3315
爱就	-3316
▁后来	-3317
▁爱你的	-3318
摇曳	-3319
无尽的	-3320
动人	-3321
道路	-3322
不可能	-3323
▁龙	-3324
残留	-3325
般的	-3326
▁繁华	-3327
▁恍	-3328
推开	-3329
滚烫	-3330
▁你给	-3331
我为你	-3332
一生一世	-3333
璀璨	-3334
▁能够	-3335
说什么	-3336
▁难道你	-3337
中央	-3338
公主	-3339
或许	-3340
不小心	-3341
▁悠悠	-3342
流过	-3343
爱意	-3344
▁也会	-3345
▁天下	-3346
▁英雄	-3347
忘记了	-3348
发觉	-3349
得起	-3350
月色	-3351
嘲笑	-3352
▁这是我	-3353
▁G	-3354
感谢	-3355
烈酒	-3356
▁蝴蝶	-3357
的人生	-3358
▁某	-3359
不散	-3360
▁新年	-3361
手牵手	-3362
完成	-3363
我有	-3364
暴雨	-3365
▁也许是	-3366
天生	-3367
把它	-3368
▁坚持	-3369
▁流浪	-3370
的香	-3371
▁究竟	-3372
的伤口	-3373
▁我们之间	-3374
摧毁	-3375
故人	-3376
新娘	-3377
安静的	-3378
屋檐	-3379
门前	-3380
▁一段	-3381
感觉到	-3382
的心愿	-3383
出去	-3384
那片	-3385
▁嗨	-3386
已是	-3387
苍白	-3388
飘过	-3389
自由的	-3390
断肠	-3391
沸腾	-3392
▁我能	-3393
▁此生	-3394
拥有你	-3395
▁感谢你	-3396
▁惊	-3397
有情	-3398
空空	-3399
节拍	-3400
和你的	-3401
▁头	-3402
树下	-3403
父亲	-3404
心里的	-3405
▁你就是	-3406
爹娘	-3407
伤透	-3408
不分离	-3409
▁一次次	-3410
▁尝	-3411
发芽	-3412
埋怨	-3413
好过	-3414
快快	-3415
老了	-3416
莲花	-3417
开放	-3418
明媚	-3419
更改	-3420
▁我没	-3421
▁选择	-3422
▁八	-3423
▁欲	-3424
你最	-3425
社会	-3426
运气	-3427
▁没法	-3428
▁走进	-3429
▁我站在	-3430
暮暮	-3431
甜言	-3432
目标	-3433
目的	-3434
▁情愿	-3435
的旋律	-3436
落花	-3437
长久	-3438
▁只怕	-3439
▁无数	-3440
夏秋冬	-3441
▁啦啦啦	-3442
▁一生一世	-3443
不自	-3444
太快	-3445
很远	-3446
见证	-3447
门外	-3448
去想	-3449
感伤	-3450
说谎	-3451
▁也是	-3452
恋人	-3453
▁由	-3454
听我	-3455
路过	-3456
风流	-3457
写下	-3458
玩笑	-3459
的老	-3460
荒芜	-3461
▁忽	-3462
▁逃	-3463
掩埋	-3464
▁虚	-3465
做到	-3466
几年	-3467
什么时候	-3468
▁这个世界	-3469
争吵	-3470
脸颊	-3471
风筝	-3472
当时	-3473
回忆里	-3474
▁所以我	-3475
飘散	-3476
▁妹妹	-3477
▁桃花	-3478
也不想	-3479
主宰	-3480
挑战	-3481
枝头	-3482
▁灵魂	-3483
▁爱在	-3484
▁这次	-3485
人都	-3486
黑白	-3487
▁这一	-3488
下个	-3489
▁天上	-3490
▁啦	-3491
去追	-3492
▁新的	-3493
每个人	-3494
▁在你的	-3495
▁洒	-3496
失了	-3497
▁唯有	-3498
的结果	-3499
el	-3500
▁归	-3501
世的	-3502
之外	-3503
了就	-3504
摆脱	-3505
▁你的笑容	-3506
才有	-3507
拜拜	-3508
的情歌	-3509
的泪水	-3510
▁那是我	-3511
抚摸	-3512
轻狂	-3513
▁一切都	-3514
不经意	-3515
▁是你的	-3516
▁坐	-3517
命中	-3518
意思	-3519
这个世界	-3520
鼓励	-3521
对自己	-3522
▁有一个	-3523
入梦	-3524
痴迷	-3525
▁跟着	-3526
深深的	-3527
寒冷	-3528
对着	-3529
▁许多	-3530
▁我不愿	-3531
片段	-3532
跨越	-3533
▁君	-3534
拯救	-3535
男孩	-3536
▁我是你的	-3537
分钟	-3538
▁知道	-3539
▁那里	-3540
弥陀佛	-3541
▁儿	-3542
放肆	-3543
▁不在乎	-3544
游荡	-3545
▁潮	-3546
愈合	-3547
▁不见	-3548
▁吻	-3549
脚印	-3550
▁我将	-3551
的尽头	-3552
or	-3553
包容	-3554
▁一曲	-3555
▁多希望	-3556
又一	-3557
往昔	-3558
而来	-3559
铭心	-3560
▁年少	-3561
▁生死	-3562
算什么	-3563
你在哪里	-3564
没有你的	-3565
er	-3566
无穷	-3567
陌生人	-3568
把心	-3569
▁跟我	-3570
的人们	-3571
牵你的手	-3572
放在	-3573
已成	-3574
月下	-3575
百姓	-3576
也能	-3577
眼角	-3578
过程	-3579
▁我怕	-3580
▁雪花	-3581
▁不想再	-3582
▁躲	-3583
的星	-3584
▁平凡	-3585
▁还能	-3586
的美好	-3587
安全	-3588
江水	-3589
炊烟	-3590
到处	-3591
心间	-3592
等于	-3593
坦白	-3594
成双	-3595
找个	-3596
掠过	-3597
白天	-3598
萦绕	-3599
▁牵手	-3600
的那些	-3601
▁我对你	-3602
ey	-3603
▁且	-3604
开花	-3605
纯真	-3606
▁来来来	-3607
生命中	-3608
就不	-3609
eah	-3610
▁若是	-3611
岁月的	-3612
港湾	-3613
▁宝贝	-3614
的朋友	-3615
▁饮	-3616
伊人	-3617
琴弦	-3618
都没	-3619
▁不该	-3620
▁谢谢	-3621
一个梦	-3622
▁只是我	-3623
同样	-3624
当做	-3625
高高	-3626
主角	-3627
迎接	-3628
▁心跳	-3629
冰冷的	-3630
的微笑	-3631
世事	-3632
动着	-3633
痴狂	-3634
也不能	-3635
▁灰	-3636
听你	-3637
▁美好的	-3638
年代	-3639
▁属于	-3640
第一次	-3641
埋藏	-3642
梦幻	-3643
说了	-3644
▁我要你	-3645
▁是我的	-3646
回去	-3647
千年的	-3648
流转	-3649
初心	-3650
▁追逐	-3651
天涯海角	-3652
▁猜	-3653
兴奋	-3654
联系	-3655
▁终究	-3656
的玫瑰	-3657
体贴	-3658
得不到	-3659
▁执	-3660
如水	-3661
▁不断	-3662
▁虽	-3663
妄想	-3664
▁无所谓	-3665
茫然	-3666
迷恋	-3667
▁昨夜	-3668
孤单的	-3669
▁也许我	-3670
一幕	-3671
沉沦	-3672
痛的	-3673
笑的	-3674
▁或者	-3675
▁爱与	-3676
向远方	-3677
梦中的	-3678
夜深	-3679
束缚	-3680
一分钟	-3681
动人的	-3682
已不再	-3683
凋谢	-3684
说好	-3685
拥抱你	-3686
▁我是你	-3687
▁我曾经	-3688
沧海桑田	-3689
虔诚	-3690
难道	-3691
▁完全	-3692
▁看不见	-3693
珍重	-3694
都市	-3695
闪闪	-3696
魅力	-3697
▁祖国	-3698
到你的	-3699
▁刻	-3700
撕裂	-3701
相同	-3702
心里面	-3703
生命里	-3704
脑海里	-3705
妥协	-3706
手机	-3707
春光	-3708
热爱	-3709
蓦然	-3710
钟声	-3711
▁千万	-3712
不变的	-3713
▁这一次	-3714
▁叹	-3715
比你	-3716
走走	-3717
▁太多的	-3718
当天	-3719
洋洋	-3720
火焰	-3721
淡淡的	-3722
甜甜	-3723
长发	-3724
非常	-3725
▁我是一	-3726
▁没什么	-3727
为难	-3728
摇晃	-3729
渡过	-3730
冬季	-3731
动听	-3732
说着	-3733
▁错过	-3734
不应该	-3735
▁希望你	-3736
▁什么时候	-3737
▁化	-3738
兑现	-3739
片刻	-3740
生长	-3741
铭记	-3742
锦绣	-3743
▁千里	-3744
▁不是我	-3745
了我的心	-3746
▁强	-3747
和平	-3748
的目光	-3749
万丈	-3750
眺望	-3751
▁携手	-3752
在眼前	-3753
的孩子	-3754
冷静	-3755
恨你	-3756
替代	-3757
窒息	-3758
▁总会	-3759
永恒的	-3760
▁幸福的	-3761
亲人	-3762
开怀	-3763
要去	-3764
那段	-3765
▁重新	-3766
▁破	-3767
乖乖	-3768
荒凉	-3769
送给你	-3770
▁第一次	-3771
气氛	-3772
牵绊	-3773
真相	-3774
▁这段	-3775
我很	-3776
▁孩子	-3777
▁无声	-3778
▁乐	-3779
▁逆	-3780
填满	-3781
层层	-3782
这场	-3783
走下去	-3784
伴侣	-3785
做你	-3786
变老	-3787
▁走到	-3788
不能再	-3789
▁车	-3790
寄托	-3791
畏惧	-3792
起头	-3793
▁剪	-3794
烟雨	-3795
哪个	-3796
最终	-3797
秋风	-3798
▁你永远	-3799
地久天长	-3800
▁我不知道	-3801
丢了	-3802
从头	-3803
成就	-3804
梦醒	-3805
▁哎呀	-3806
看见你	-3807
▁闭上眼	-3808
战场	-3809
满地	-3810
漂流	-3811
▁唱着	-3812
▁江湖	-3813
▁You	-3814
不离不弃	-3815
无怨无悔	-3816
哀愁	-3817
的红	-3818
▁你总	-3819
▁音乐	-3820
变幻	-3821
都很	-3822
▁夜色	-3823
▁爱得	-3824
掉了	-3825
▁少年	-3826
▁真情	-3827
不快乐	-3828
▁悲	-3829
月圆	-3830
模煳	-3831
每一	-3832
舞蹈	-3833
越深	-3834
随时	-3835
伤的	-3836
怎会	-3837
酒杯	-3838
▁难以	-3839
是多么	-3840
通通	-3841
▁我像	-3842
你又	-3843
凝望	-3844
提醒	-3845
花瓣	-3846
▁抛开	-3847
留下的	-3848
默默的	-3849
到达	-3850
友谊	-3851
找回	-3852
在这个	-3853
天荒地老	-3854
出的	-3855
思量	-3856
泛黄	-3857
▁故乡	-3858
▁伤心的	-3859
抱着你	-3860
不太	-3861
天亮	-3862
就此	-3863
惩罚	-3864
文明	-3865
进入	-3866
▁喜欢你	-3867
住在	-3868
死心	-3869
满面	-3870
谱写	-3871
逞强	-3872
▁还没	-3873
▁你对我	-3874
▁你给我	-3875
▁你给的	-3876
▁还有什么	-3877
▁曲	-3878
人来	-3879
斜阳	-3880
有一点	-3881
的背影	-3882
不留	-3883
午后	-3884
这一刻	-3885
天晴	-3886
...	-3887
▁对我	-3888
▁左	-3889
面具	-3890
▁相遇	-3891
离不开	-3892
凤凰	-3893
家里	-3894
得我	-3895
抱着	-3896
飘香	-3897
一次次	-3898
不顾身	-3899
▁对不起	-3900
▁我终于	-3901
妩媚	-3902
深渊	-3903
王子	-3904
▁美好	-3905
再也不	-3906
▁轻轻的	-3907
▁我的心里	-3908
的心跳	-3909
凌晨	-3910
担当	-3911
▁呼吸	-3912
▁你就是我的	-3913
分别	-3914
懂我	-3915
掩盖	-3916
鱼儿	-3917
失意	-3918
笑话	-3919
▁明月	-3920
不后悔	-3921
梦一场	-3922
▁大声	-3923
▁誓言	-3924
交换	-3925
崎岖	-3926
防备	-3927
▁如若	-3928
你是我	-3929
▁我只要	-3930
照耀	-3931
生日	-3932
▁中华	-3933
▁含	-3934
远处	-3935
倾听	-3936
安康	-3937
来得	-3938
▁有个	-3939
你的美	-3940
勇敢的	-3941
无路	-3942
荡荡	-3943
▁就要	-3944
▁这些年	-3945
▁只怪	-3946
一个你	-3947
不到你	-3948
甜蜜的	-3949
统统	-3950
苦辣	-3951
遍地	-3952
雄鹰	-3953
▁绽放	-3954
会是	-3955
承担	-3956
流逝	-3957
疼痛	-3958
迷雾	-3959
门口	-3960
的太阳	-3961
奋不顾身	-3962
将来	-3963
收藏	-3964
路人	-3965
都想	-3966
▁又是	-3967
迷人的	-3968
散落	-3969
狂风	-3970
过多少	-3971
▁毕	-3972
传递	-3973
的雪	-3974
网络	-3975
那是	-3976
阿哥	-3977
▁茫茫人海	-3978
▁齐	-3979
余温	-3980
千百	-3981
绚丽	-3982
领悟	-3983
我的人	-3984
的心灵	-3985
的情绪	-3986
▁我永远	-3987
▁因为有你	-3988
▁试	-3989
喝彩	-3990
▁人海	-3991
你我的	-3992
的角落	-3993
不爱我	-3994
爱着我	-3995
乱了	-3996
笑语	-3997
▁就会	-3998
思念的	-3999
▁慢慢的	-4000
▁那一天	-4001
回到从前	-4002
感激	-4003
▁常常	-4004
多余	-4005
又一年	-4006
▁在一起	-4007
相会	-4008
▁剩下	-4009
▁眼睛	-4010
的希望	-4011
丝丝	-4012
形容	-4013
挥霍	-4014
▁遗憾	-4015
去面对	-4016
你好	-4017
华夏	-4018
圆满	-4019
时分	-4020
活在	-4021
怎么样	-4022
▁不会再	-4023
困惑	-4024
水长	-4025
能量	-4026
▁于是	-4027
伴随	-4028
▁无尽	-4029
我已经	-4030
见到你	-4031
▁Baby	-4032
▁把爱	-4033
▁爱人	-4034
▁玫瑰	-4035
日夜夜	-4036
只好	-4037
跟随	-4038
跳动	-4039
这片	-4040
那年	-4041
一幅	-4042
描绘	-4043
泪痕	-4044
走越	-4045
逐渐	-4046
▁对你的爱	-4047
▁尽情	-4048
的路口	-4049
枫叶	-4050
美酒	-4051
老婆	-4052
的寂寞	-4053
▁夜深	-4054
给你听	-4055
最爱的人	-4056
▁映	-4057
村庄	-4058
犯错	-4059
过去的	-4060
入眠	-4061
又是	-4062
又能	-4063
肯定	-4064
▁一样	-4065
我不想	-4066
留给我	-4067
不动	-4068
地上	-4069
沉淀	-4070
难收	-4071
就不会	-4072
这就是	-4073
呼喊	-4074
美景	-4075
走吧	-4076
ome	-4077
▁透	-4078
从没	-4079
割舍	-4080
和谐	-4081
流下	-4082
忘不掉	-4083
问自己	-4084
▁爱你的心	-4085
ar	-4086
琵琶	-4087
不愿意	-4088
每一次	-4089
▁有什么	-4090
世世	-4091
令你	-4092
冷清	-4093
相处	-4094
能为	-4095
落泪	-4096
才知道	-4097
一看	-4098
也很	-4099
优雅	-4100
异乡	-4101
得好	-4102
全是	-4103
浮沉	-4104
消散	-4105
风雪	-4106
et	-4107
和她	-4108
艰辛	-4109
在何方	-4110
的笑脸	-4111
情节	-4112
敞开	-4113
生的	-4114
着我们	-4115
学习	-4116
热烈	-4117
蓝蓝	-4118
言万语	-4119
静静的	-4120
▁遗	-4121
万物	-4122
不归	-4123
伴你	-4124
喧闹	-4125
寒冬	-4126
感应	-4127
▁奈何	-4128
不能够	-4129
世界里	-4130
▁我不怕	-4131
▁我们要	-4132
使命	-4133
每秒	-4134
练习	-4135
▁梦醒	-4136
的表情	-4137
美人	-4138
▁为何你	-4139
▁断	-4140
▁我需要	-4141
▁拼	-4142
清澈	-4143
盛世	-4144
胜过	-4145
在身旁	-4146
给我一个	-4147
牵着你的手	-4148
停下	-4149
黑夜里	-4150
▁我总是	-4151
一心	-4152
去闯	-4153
唱起	-4154
结尾	-4155
翼翼	-4156
▁白云	-4157
够了	-4158
想想	-4159
▁像是	-4160
▁长大	-4161
▁恩	-4162
一日	-4163
忘却	-4164
爱的你	-4165
许下的	-4166
▁洗	-4167
▁最好	-4168
为你而	-4169
伤疤	-4170
听着	-4171
爱他	-4172
石头	-4173
▁情深	-4174
▁秋风	-4175
▁陌生	-4176
人生的	-4177
▁拨	-4178
我没	-4179
梨花	-4180
归期	-4181
▁从此以后	-4182
风儿	-4183
▁有点	-4184
我一生	-4185
▁陪着你	-4186
▁书	-4187
放松	-4188
夜夜	-4189
普通	-4190
高原	-4191
▁飞过	-4192
住你	-4193
某天	-4194
滋润	-4195
在等待	-4196
▁你就像	-4197
▁灯	-4198
湖水	-4199
资格	-4200
▁所谓	-4201
女子	-4202
时常	-4203
真意	-4204
花谢	-4205
身躯	-4206
还没有	-4207
上你	-4208
上帝	-4209
忍耐	-4210
泪眼	-4211
白了	-4212
▁世上	-4213
再会	-4214
动作	-4215
呀飞	-4216
归宿	-4217
文化	-4218
是好	-4219
苍穹	-4220
轰烈	-4221
在那里	-4222
▁只留下	-4223
▁浪	-4224
发光	-4225
四处	-4226
是错	-4227
颓废	-4228
▁放手	-4229
▁F	-4230
传来	-4231
和雨	-4232
哦哦	-4233
▁有你在	-4234
我们的爱	-4235
▁你的温柔	-4236
▁圣	-4237
▁温	-4238
不改	-4239
如雨	-4240
痛楚	-4241
自私	-4242
退缩	-4243
▁从不	-4244
反复复	-4245
学会了	-4246
▁偏	-4247
双飞	-4248
如烟	-4249
想去	-4250
烈火	-4251
▁难忘	-4252
给了我	-4253
一位	-4254
刻意	-4255
阿妹	-4256
▁不可	-4257
▁消失	-4258
在了	-4259
思想	-4260
男儿	-4261
▁他的	-4262
我心中	-4263
▁佛	-4264
▁合	-4265
无比	-4266
浅浅	-4267
满满	-4268
想念你	-4269
▁明知道	-4270
三千	-4271
也无	-4272
几次	-4273
我这	-4274
抱怨	-4275
▁爱已	-4276
能为力	-4277
▁才知道	-4278
什么都不	-4279
▁怀	-4280
残缺	-4281
泪光	-4282
苹果	-4283
▁若你	-4284
▁阿哥	-4285
习惯了	-4286
爱已	-4287
那种	-4288
生活的	-4289
走着	-4290
魂牵	-4291
▁不论	-4292
▁亲爱的你	-4293
干脆	-4294
相望	-4295
苦再	-4296
起落	-4297
▁明日	-4298
▁痴心	-4299
亏欠	-4300
坚守	-4301
▁最怕	-4302
听不见	-4303
的事情	-4304
▁熟悉的	-4305
一壶	-4306
害羞	-4307
富贵	-4308
谁在	-4309
风轻	-4310
▁最终	-4311
▁点燃	-4312
你的人	-4313
我的脸	-4314
▁我好想	-4315
▁你会不会	-4316
位置	-4317
抵抗	-4318
越是	-4319
颠倒	-4320
▁我好	-4321
▁我该	-4322
▁越是	-4323
▁再一次	-4324
▁哥	-4325
悲剧	-4326
的样子	-4327
我们之间	-4328
失控	-4329
有着	-4330
石烂	-4331
干了	-4332
相隔	-4333
纠结	-4334
重重	-4335
多一点	-4336
用一生	-4337
的甜蜜	-4338
奔波	-4339
我好	-4340
苦恼	-4341
▁谁知	-4342
▁越过	-4343
忘了我	-4344
的人啊	-4345
压力	-4346
抚慰	-4347
芳香	-4348
▁种	-4349
分秒	-4350
扬起	-4351
无意	-4352
来说	-4353
烛光	-4354
▁很多	-4355
▁记住	-4356
为了谁	-4357
了一个	-4358
做梦	-4359
天意	-4360
循环	-4361
魔力	-4362
▁愿意	-4363
▁身体	-4364
▁献	-4365
▁站	-4366
千古	-4367
无语	-4368
流连	-4369
ight	-4370
▁久	-4371
义无	-4372
小巷	-4373
庆幸	-4374
越过	-4375
▁但你	-4376
▁模糊	-4377
青春的	-4378
▁隐	-4379
爱与	-4380
飞向	-4381
不会有	-4382
掉眼泪	-4383
时间的	-4384
▁刀	-4385
▁方	-4386
凌乱	-4387
或是	-4388
话语	-4389
▁全都	-4390
▁无谓	-4391
▁过了	-4392
所措	-4393
注意	-4394
的不	-4395
陌路	-4396
没什么	-4397
爱上了你	-4398
us	-4399
一无	-4400
几回	-4401
碎片	-4402
▁到处	-4403
▁灿烂	-4404
有多远	-4405
▁但是我	-4406
祝愿	-4407
路途	-4408
躺在	-4409
ood	-4410
说的话	-4411
▁六	-4412
唱出	-4413
坚决	-4414
宽广	-4415
▁决定	-4416
▁恋爱	-4417
▁欢迎	-4418
▁谁的	-4419
才明白	-4420
朝暮暮	-4421
回望	-4422
太难	-4423
替我	-4424
负担	-4425
雪月	-4426
才发现	-4427
说过的	-4428
▁贪	-4429
活得	-4430
竟然	-4431
轻轻地	-4432
▁我宁愿	-4433
▁你可知道	-4434
下我	-4435
如花	-4436
洒满	-4437
爱她	-4438
眉头	-4439
绝情	-4440
渐远	-4441
▁你还是	-4442
相牵	-4443
笑颜	-4444
▁唱出	-4445
▁随便	-4446
的空气	-4447
平线	-4448
彩云	-4449
忽略	-4450
明明	-4451
在耳边	-4452
展开	-4453
无恙	-4454
本来	-4455
以为你	-4456
▁捧	-4457
在梦中	-4458
看着我	-4459
记得我	-4460
▁凡	-4461
不语	-4462
覆盖	-4463
面容	-4464
▁你听	-4465
▁前世	-4466
▁大地	-4467
▁这一切	-4468
不错	-4469
亮了	-4470
误会	-4471
▁落叶	-4472
你的笑容	-4473
不问	-4474
口袋	-4475
无际	-4476
真假	-4477
▁你说我	-4478
▁请你不要	-4479
▁我们的爱情	-4480
天黑	-4481
柔软	-4482
▁对着	-4483
▁迷失	-4484
一场梦	-4485
的勇气	-4486
都可以	-4487
▁怎么会	-4488
人静	-4489
逗留	-4490
伤害我	-4491
找到你	-4492
风吹过	-4493
▁中	-4494
▁刚	-4495
坠入	-4496
被我	-4497
跌跌	-4498
▁烦恼	-4499
▁我也不	-4500
▁玩	-4501
伸手	-4502
场景	-4503
▁昨日	-4504
▁青山	-4505
想起我	-4506
我一个	-4507
留不住	-4508
的月亮	-4509
召唤	-4510
嘟嘟	-4511
快活	-4512
景色	-4513
长夜	-4514
▁go	-4515
▁开心	-4516
▁张开	-4517
当成	-4518
整夜	-4519
暂时	-4520
然后	-4521
规则	-4522
踏上	-4523
转动	-4524
在路上	-4525
我心里	-4526
那一刻	-4527
▁你已经	-4528
▁意	-4529
云彩	-4530
体温	-4531
作伴	-4532
手心	-4533
浪漫的	-4534
▁心里的	-4535
难分	-4536
属于你	-4537
▁其实你	-4538
人往	-4539
冷暖	-4540
去的	-4541
它的	-4542
梦见	-4543
那时	-4544
▁共同	-4545
▁思绪	-4546
你的好	-4547
属于我的	-4548
勇往	-4549
嘿嘿	-4550
态度	-4551
悔恨	-4552
虚假	-4553
▁你想	-4554
雨季	-4555
▁要我	-4556
的房间	-4557
你的名字	-4558
▁想着你	-4559
不甘	-4560
少了	-4561
麻烦	-4562
▁会有	-4563
▁前方	-4564
▁是谁在	-4565
无忧	-4566
▁看我	-4567
说出来	-4568
不老	-4569
痛了	-4570
难眠	-4571
到永久	-4572
无畏	-4573
每日	-4574
芳华	-4575
解药	-4576
风的	-4577
命运的	-4578
最大的	-4579
▁教	-4580
不朽	-4581
▁就能	-4582
▁越来越	-4583
▁临	-4584
苏醒	-4585
▁紧握	-4586
▁呼	-4587
▁国	-4588
伴着	-4589
其中	-4590
很美	-4591
▁心碎	-4592
▁流星	-4593
一个家	-4594
心窝	-4595
老天	-4596
速度	-4597
▁双手	-4598
▁多情	-4599
▁那时候	-4600
▁剑	-4601
堆积	-4602
太远	-4603
懂了	-4604
▁难得	-4605
等你来	-4606
给了你	-4607
▁台	-4608
▁诗	-4609
同在	-4610
好了	-4611
联络	-4612
▁感动	-4613
▁祈求	-4614
也曾	-4615
孩儿	-4616
很难	-4617
最近	-4618
迷人	-4619
雨水	-4620
▁依旧	-4621
▁请别	-4622
的拥抱	-4623
▁我也会	-4624
▁城	-4625
▁痴	-4626
晚餐	-4627
电视	-4628
迷路	-4629
▁总在	-4630
▁生生	-4631
▁笑容	-4632
忘了你	-4633
20	-4634
▁偷	-4635
▁顺	-4636
两行	-4637
云朵	-4638
我只	-4639
河边	-4640
▁小心	-4641
往前走	-4642
我不会	-4643
哭着	-4644
往下	-4645
挂牵	-4646
掌声	-4647
没能	-4648
皱纹	-4649
轻声	-4650
▁夜夜	-4651
▁随时	-4652
春天的	-4653
着我的手	-4654
唿唤	-4655
甚至	-4656
花园	-4657
辛酸	-4658
的明天	-4659
的话语	-4660
简单单	-4661
常在	-4662
过头	-4663
▁我看	-4664
▁苦苦	-4665
的过去	-4666
▁从来不	-4667
▁多少人	-4668
▁就让我们	-4669
一抹	-4670
列车	-4671
慈悲	-4672
报答	-4673
聊天	-4674
落幕	-4675
▁听说	-4676
▁有我	-4677
▁笑着	-4678
在远方	-4679
的伤痕	-4680
的那一天	-4681
▁撕	-4682
世俗	-4683
奔向	-4684
▁一遍	-4685
▁清风	-4686
亲相爱	-4687
去流浪	-4688
▁一点点	-4689
▁只因为	-4690
我的身边	-4691
▁铁	-4692
撞撞	-4693
无谓	-4694
▁北京	-4695
▁我从	-4696
▁真爱	-4697
▁你可以	-4698
简简单单	-4699
为他	-4700
名利	-4701
捉弄	-4702
▁令我	-4703
▁理想	-4704
小小的	-4705
悲欢离合	-4706
爱你的人	-4707
冷冷	-4708
沐浴	-4709
灌溉	-4710
精灵	-4711
都说	-4712
▁善	-4713
前程	-4714
对待	-4715
甚么	-4716
走一	-4717
魔鬼	-4718
▁期望	-4719
我真的	-4720
心相	-4721
白雪	-4722
艳阳	-4723
谁会	-4724
▁清晨	-4725
▁走出	-4726
还好吗	-4727
叫人	-4728
抵挡	-4729
▁入	-4730
▁演	-4731
十八	-4732
团结	-4733
我俩	-4734
温热	-4735
落魄	-4736
行李	-4737
▁星光	-4738
怎么说	-4739
的女人	-4740
后来	-4741
毁灭	-4742
满身	-4743
疼你	-4744
高歌	-4745
▁徘徊	-4746
▁无限	-4747
中国梦	-4748
▁草	-4749
▁野	-4750
一千	-4751
前路	-4752
诚实	-4753
▁想想	-4754
堕落	-4755
幻觉	-4756
无踪	-4757
脑袋	-4758
▁内心	-4759
▁无言	-4760
▁眼神	-4761
▁引	-4762
信任	-4763
▁to	-4764
▁改变	-4765
到白头	-4766
的颜色	-4767
▁你的笑	-4768
一线	-4769
做了	-4770
制造	-4771
▁OH	-4772
又如何	-4773
抬起头	-4774
▁不过是	-4775
永远不会	-4776
▁划	-4777
战斗	-4778
的时刻	-4779
▁Love	-4780
▁我是真的	-4781
柔柔	-4782
盘旋	-4783
▁为谁	-4784
深情的	-4785
▁暖	-4786
▁结	-4787
住我	-4788
依稀	-4789
哭过	-4790
浩瀚	-4791
风浪	-4792
麻醉	-4793
说爱我	-4794
没有什么	-4795
▁如果有一天	-4796
咫尺	-4797
好运	-4798
是对	-4799
画卷	-4800
青丝	-4801
飞机	-4802
▁飞向	-4803
▁忘记了	-4804
和谁	-4805
或者	-4806
撒娇	-4807
汪汪	-4808
疑问	-4809
你爱我	-4810
同样的	-4811
▁烧	-4812
依依	-4813
光辉	-4814
周围	-4815
朝夕	-4816
用尽	-4817
逃脱	-4818
勤劳	-4819
友情	-4820
姐姐	-4821
水中	-4822
爱谁	-4823
▁万里	-4824
▁人在	-4825
▁余生	-4826
为你唱	-4827
把你忘记	-4828
▁啦啦啦啦啦啦	-4829
月的	-4830
真挚	-4831
▁试着	-4832
短暂的	-4833
命中注定	-4834
哀乐	-4835
忍住	-4836
相片	-4837
▁得到	-4838
▁找到	-4839
▁有了	-4840
▁热情	-4841
骗自己	-4842
擦肩而过	-4843
泡沫	-4844
耶稣	-4845
自尊	-4846
的秘密	-4847
▁木	-4848
丰收	-4849
又何	-4850
我吧	-4851
留给	-4852
说说	-4853
远航	-4854
▁很想	-4855
你的笑	-4856
昨天的	-4857
▁低	-4858
世人	-4859
因果	-4860
散场	-4861
飘扬	-4862
▁想着	-4863
▁诉说	-4864
▁谁也	-4865
泛起	-4866
▁期盼	-4867
▁让自己	-4868
▁总有一天	-4869
▁淡	-4870
一吻	-4871
刺激	-4872
反顾	-4873
无眠	-4874
极限	-4875
直前	-4876
黄河	-4877
▁那种	-4878
做什么	-4879
的歌谣	-4880
一块	-4881
原点	-4882
得你	-4883
末日	-4884
▁别人	-4885
▁听着	-4886
▁输	-4887
一地	-4888
你手	-4889
当我	-4890
晨曦	-4891
海里	-4892
停留在	-4893
我没有	-4894
▁不经意	-4895
▁给我一个	-4896
▁作	-4897
发展	-4898
无论	-4899
松开	-4900
笑了	-4901
▁几多	-4902
▁日夜	-4903
并不是	-4904
▁我开始	-4905
▁玉	-4906
不醉	-4907
